Show / Hide Table of Contents
Enum TemperatureDirection
Temperature direction
Namespace: IdeaRS.OpenModel.Loading
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum TemperatureDirection
Fields
 Name |  Description
 EveryWhere
Every where
 SpecifiedEdges
Specified edges
 Improve this Doc
 View Source